[
	{"key": "fact0","value": "Великое Княжество Литовское (ВКЛ) возникло в 1236 году, его первой столицей был Новогрудок на территории современной Беларуси, а существовало оно до 1795 года."},
	{"key": "fact1","value": "В 1410 году армии Великого Княжества Литовского и Королевства Польского, под командованием великого князя Витовта, одержали победу в Грюнвальдской битве против Тевтонского ордена. Эта битва считается одной из крупнейших в Средневековой Европе и имела решающее значение для уничтожения ордена крестоносцев."},
	{"key": "fact2","value": "В 1529 году был принят первый Статут Великого Княжества Литовского, который стал одним из первых в Европе сводов законов, очень похожим на конституцию и регулирующим права шляхты, землевладельцев и крестьян."},
	{"key": "fact3","value": "Великое Княжество Литовское избежало монгольского ига, устанавливая связи с татарами. С XIII века татары переселялись в ВКЛ, получая земли за военную службу."},
	{"key": "fact4","value": "Еврейская община Великого Княжества Литовского была одной из самых крупных в Европе. В начале XVI века здесь было издано первое еврейское издание Торы."},
	{"key": "fact5","value": "В 1517 году Франциск Скорина напечатал в Праге «Псалтырь» на старобелорусском языке, став первым книгопечатником в Восточной Европе."},
	{"key": "fact6","value": "Радзивилловская Библия, изданная в 1563 году, была первой полноформатной Библией, изданной на старобелорусском языке."},
	{"key": "fact7","value": "В 1610 году польские и литовские войска вошли в Москву, и Владислав IV был признан царём Московии, но ему так и не удалось захватить власть в России."},
	{"key": "fact8","value": "В Великом Княжестве Литовском существовала религиозная толерантность, и мирно сосуществовали католики, православные, протестанты, иудеи и мусульмане."},
	{"key": "fact9","value": "В 1610 году польские и литовские войска вошли в Москву, и Владислав IV был признан царём Московии, но ему так и не удалось захватить власть в России."},
	{"key": "fact10","value": "10–15% населения Великого Княжества Литовского принадлежали к дворянскому сословию (шляхте) и преимущественно получали образование за границей."},
	{"key": "fact11","value": "У Великого Княжества Литовского в составе Речи Посполитой были свои собственные законы, армия, казна и система управления, что обеспечивало определённую автономию в рамках федеративного государства."},
	{"key": "fact12","value": "В 1791 году в Речи Посполитой (включавшей Великое Княжество Литовское и Польшу) была принята Конституция 3 мая, первая в Европе и вторая в мире (после американской)."},
	{"key": "fact13","value": "Великое Княжество Литовское, включавшее территорию современной Беларуси, было известно как «страна замков». Каменные замки, такие как Мирский и Несвижский, были крепостями и резиденциями, а ныне входят в список ЮНЕСКО."},
	{"key": "fact14","value": "Слуцкие пояса XVIII века, шёлковые с золотыми и серебряными узорами, ткались на Слуцкой мануфактуре Великого Княжества Литовского. Символ шляхетского статуса, они сочетали восточные и европейские мотивы и ныне — культурное наследие Беларуси."},
	{"key": "fact15","value": "Слуцкие пояса XVIII века, шёлковые с золотыми и серебряными узорами, ткались на Слуцкой мануфактуре Великого Княжества Литовского. Символ шляхетского статуса, они сочетали восточные и европейские мотивы и ныне — культурное наследие Беларуси."},
	{"key": "fact16","value": "Старобелорусский язык, официальный язык Великого Княжества Литовского, мог быть записан кириллицей, латиницей и арабской вязью."},
	{"key": "continue-butt0","value": "Загрузка..."},
	{"key": "continue-butt1","value": "Продолжить"}
]