[
	{"key": "fact0","value": "The Grand Duchy of Lithuania (GDL) was founded in 1236, its first capital was Navahrudak in the territory of modern Belarus, and it existed until 1795."},
	{"key": "fact1","value": "In 1410, the armies of the Grand Duchy of Lithuania and the Kingdom of Poland, under the command of Grand Duke Vytautas, won the Battle of Grunwald against the Teutonic Order. This battle is considered one of the largest in medieval Europe and was decisive in the destruction of the Teutonic Order."},
	{"key": "fact2","value": "In 1529, the first Statute of the Grand Duchy of Lithuania was adopted, which became one of the first sets of laws in Europe, very similar to a constitution and regulating the rights of the gentry, landowners and peasants."},
	{"key": "fact3","value": "The Grand Duchy of Lithuania escaped the Mongol yoke by establishing ties with the Tatars. Beginning in the 13th century, Tatars migrated to the Grand Duchy of Lithuania, receiving lands in exchange for military service."},
	{"key": "fact4","value": "The Jewish community of the Grand Duchy of Lithuania was one of the largest in Europe. The first Hebrew edition of the Torah was published there in the early 16th century."},
	{"key": "fact5","value": "In 1517, Francysk Skaryna printed the Psalter in Prague in the Old Belarusian language, becoming the first book printer in Eastern Europe."},
	{"key": "fact6","value": "The Radziwill Bible, published in 1563, was the first full-length Bible published in the Old Belarusian language."},
	{"key": "fact7","value": "In 1610, Polish and Lithuanian troops entered Moscow, and Vladislav IV was recognized as Tsar of Muscovy, but he never managed to seize power in Russia."},
	{"key": "fact8","value": "In the Grand Duchy of Lithuania, religious tolerance existed, and Catholics, Orthodox, Protestants, Jews and Muslims coexisted peacefully."},
	{"key": "fact9","value": "In 1610, Polish and Lithuanian troops entered Moscow, and Vladislav IV was recognized as Tsar of Muscovy, but he never managed to seize power in Russia."},
	{"key": "fact10","value": "10–15% of the population of the Grand Duchy of Lithuania belonged to the nobility (szlachta) and were predominantly educated abroad."},
	{"key": "fact11","value": "The Grand Duchy of Lithuania, as part of the Polish-Lithuanian Commonwealth, had its own laws, army, treasury, and system of government, which ensured a certain autonomy within the federal state."},
	{"key": "fact12","value": "In 1791, the Polish-Lithuanian Commonwealth (which included the Grand Duchy of Lithuania and Poland) adopted the May 3 Constitution, the first in Europe and the second in the world (after the American one)."},
	{"key": "fact13","value": "The Grand Duchy of Lithuania, which included the territory of modern-day Belarus, was known as the 'land of castles'. Stone castles such as Mir and Nesvizh served as fortresses and residences, and are now UNESCO World Heritage Sites."},
	{"key": "fact14","value": "Slutsk belts from the 18th century, made of silk with gold and silver patterns, were woven at the Slutsk Manufactory of the Grand Duchy of Lithuania. A symbol of noble status, they combined Eastern and European motifs and are now a cultural heritage of Belarus."},
	{"key": "fact15","value": "Slutsk belts from the 18th century, made of silk with gold and silver patterns, were woven at the Slutsk Manufactory of the Grand Duchy of Lithuania. A symbol of noble status, they combined Eastern and European motifs and are now a cultural heritage of Belarus."},
	{"key": "fact16","value": "Old Belarusian, the official language of the Grand Duchy of Lithuania, could be written in Cyrillic, Latin, and Arabic script."},
	{"key": "continue-butt0","value": "Loading..."},
	{"key": "continue-butt1","value": "Continue"}
]